{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ",": 4,
    ".": 5,
    "und": 6,
    "die": 7,
    "sie": 8,
    "das": 9,
    "ich": 10,
    "der": 11,
    "ist": 12,
    "es": 13,
    "wir": 14,
    "in": 15,
    "zu": 16,
    "&quot;": 17,
    "ein": 18,
    "von": 19,
    "eine": 20,
    "nicht": 21,
    "dass": 22,
    "den": 23,
    "mit": 24,
    "wie": 25,
    "auf": 26,
    "sich": 27,
    "sind": 28,
    "aber": 29,
    "?": 30,
    ":": 31,
    "haben": 32,
    "f\u00fcr": 33,
    "man": 34,
    "was": 35,
    "wenn": 36,
    "als": 37,
    "so": 38,
    "diese": 39,
    "war": 40,
    "an": 41,
    "er": 42,
    "um": 43,
    "im": 44,
    "also": 45,
    "dem": 46,
    "einen": 47,
    "uns": 48,
    "k\u00f6nnen": 49,
    "hier": 50,
    "werden": 51,
    "hat": 52,
    "aus": 53,
    "oder": 54,
    "\u00fcber": 55,
    "des": 56,
    "auch": 57,
    "kann": 58,
    "einer": 59,
    "sehr": 60,
    "dann": 61,
    "einem": 62,
    "nur": 63,
    "wird": 64,
    "\u2013": 65,
    "gibt": 66,
    "ihnen": 67,
    "mich": 68,
    "menschen": 69,
    "sehen": 70,
    "sein": 71,
    "etwas": 72,
    "dieser": 73,
    "habe": 74,
    "noch": 75,
    "nach": 76,
    "mir": 77,
    "--": 78,
    "mehr": 79,
    "vor": 80,
    "alle": 81,
    "bei": 82,
    "meine": 83,
    "welt": 84,
    "nun": 85,
    "ihre": 86,
    "zum": 87,
    "machen": 88,
    "weil": 89,
    "wirklich": 90,
    "wurde": 91,
    "leben": 92,
    "dieses": 93,
    "dies": 94,
    "da": 95,
    "jetzt": 96,
    "tun": 97,
    "immer": 98,
    "durch": 99,
    "wissen": 100,
    "ihr": 101,
    "unsere": 102,
    "am": 103,
    "hatte": 104,
    "keine": 105,
    "viel": 106,
    "-": 107,
    "leute": 108,
    "sagte": 109,
    "viele": 110,
    "diesem": 111,
    "einfach": 112,
    "zeit": 113,
    "denn": 114,
    "du": 115,
    "zwei": 116,
    "sagen": 117,
    "dinge": 118,
    "diesen": 119,
    "eines": 120,
    "alles": 121,
    "waren": 122,
    "bin": 123,
    "m\u00fcssen": 124,
    "jahren": 125,
    "andere": 126,
    "w\u00fcrde": 127,
    "wo": 128,
    "anderen": 129,
    "mein": 130,
    "art": 131,
    "damit": 132,
    "vielleicht": 133,
    "bis": 134,
    "zur": 135,
    "selbst": 136,
    "gut": 137,
    "geht": 138,
    "jahre": 139,
    "mal": 140,
    "muss": 141,
    "heute": 142,
    "warum": 143,
    "schon": 144,
    "m\u00f6chte": 145,
    "einige": 146,
    "ja": 147,
    "tats\u00e4chlich": 148,
    "wieder": 149,
    "macht": 150,
    "all": 151,
    "geschichte": 152,
    "dort": 153,
    "davon": 154,
    "ganz": 155,
    "genau": 156,
    "&apos;": 157,
    "denken": 158,
    "drei": 159,
    "hatten": 160,
    "kinder": 161,
    "ihn": 162,
    "paar": 163,
    "gehen": 164,
    "lassen": 165,
    "seine": 166,
    "k\u00f6nnte": 167,
    "dar\u00fcber": 168,
    "werde": 169,
    "jahr": 170,
    "wollen": 171,
    "meiner": 172,
    "ob": 173,
    "wurden": 174,
    "ihren": 175,
    "jeder": 176,
    "!": 177,
    "gab": 178,
    "beispiel": 179,
    "denke": 180,
    "problem": 181,
    "kein": 182,
    "w\u00e4hrend": 183,
    "gemacht": 184,
    "glaube": 185,
    "frage": 186,
    "kommen": 187,
    "teil": 188,
    "nat\u00fcrlich": 189,
    "weg": 190,
    "doch": 191,
    "dazu": 192,
    "w\u00e4re": 193,
    ";": 194,
    "unser": 195,
    "unserer": 196,
    "neue": 197,
    "vom": 198,
    "sogar": 199,
    "finden": 200,
    "nichts": 201,
    "einmal": 202,
    "geben": 203,
    "ohne": 204,
    "weiter": 205,
    "gerade": 206,
    "zwischen": 207,
    "kommt": 208,
    "wei\u00df": 209,
    "ihrer": 210,
    "sondern": 211,
    "daf\u00fcr": 212,
    "zeigen": 213,
    "tag": 214,
    "passiert": 215,
    "erste": 216,
    "prozent": 217,
    "w\u00fcrden": 218,
    "sieht": 219,
    "vielen": 220,
    "zur\u00fcck": 221,
    "denen": 222,
    "nie": 223,
    "verstehen": 224,
    "will": 225,
    "unter": 226,
    "arbeit": 227,
    "daran": 228,
    "millionen": 229,
    "ganze": 230,
    "konnte": 231,
    "gro\u00dfe": 232,
    "ersten": 233,
    "etwa": 234,
    "stellen": 235,
    "idee": 236,
    "nehmen": 237,
    "sollte": 238,
    "ziemlich": 239,
    "sagt": 240,
    "letzten": 241,
    "dabei": 242,
    "sprechen": 243,
    "sollten": 244,
    "meisten": 245,
    "wollte": 246,
    "fragen": 247,
    "k\u00f6nnten": 248,
    "meinem": 249,
    "bekommen": 250,
    "land": 251,
    "meinen": 252,
    "welche": 253,
    "arbeiten": 254,
    "frauen": 255,
    "geld": 256,
    "bild": 257,
    "wichtig": 258,
    "ging": 259,
    "sache": 260,
    "kleinen": 261,
    "zusammen": 262,
    "danke": 263,
    "darauf": 264,
    "kam": 265,
    "besser": 266,
    "eigentlich": 267,
    "weniger": 268,
    "wasser": 269,
    "dollar": 270,
    "lernen": 271,
    "ganzen": 272,
    "bedeutet": 273,
    "kleine": 274,
    "glauben": 275,
    "vier": 276,
    "technologie": 277,
    "ihm": 278,
    "brauchen": 279,
    "jemand": 280,
    "gesehen": 281,
    "dachte": 282,
    "seite": 283,
    "ende": 284,
    "gro\u00dfen": 285,
    "daten": 286,
    "nein": 287,
    "unseren": 288,
    "jedes": 289,
    "ihrem": 290,
    "bringen": 291,
    "versuchen": 292,
    "menge": 293,
    "gehirn": 294,
    "weise": 295,
    "jeden": 296,
    "ab": 297,
    "keinen": 298,
    "seit": 299,
    "10": 300,
    "gute": 301,
    "frau": 302,
    "wer": 303,
    "mann": 304,
    "zukunft": 305,
    "ins": 306,
    "fast": 307,
    "gesagt": 308,
    "nutzen": 309,
    "raum": 310,
    "sp\u00e4ter": 311,
    "grund": 312,
    "...": 313,
    "indem": 314,
    "zeigt": 315,
    "ungef\u00e4hr": 316,
    "beim": 317,
    "eigenen": 318,
    "f\u00fcnf": 319,
    "schauen": 320,
    "heraus": 321,
    "ort": 322,
    "funktioniert": 323,
    "seiner": 324,
    "h\u00e4tte": 325,
    "gegen": 326,
    "wahrscheinlich": 327,
    "erde": 328,
    "jede": 329,
    "richtig": 330,
    "wenig": 331,
    "pro": 332,
    "person": 333,
    "schaffen": 334,
    "hei\u00dft": 335,
    "kind": 336,
    "spielen": 337,
    "essen": 338,
    "erz\u00e4hlen": 339,
    "dank": 340,
    "mutter": 341,
    "sicher": 342,
    "20": 343,
    "konnten": 344,
    "bisschen": 345,
    "probleme": 346,
    "oft": 347,
    "schnell": 348,
    "sah": 349,
    "begann": 350,
    "allen": 351,
    "helfen": 352,
    "genug": 353,
    "neuen": 354,
    "fall": 355,
    "lange": 356,
    "n\u00e4chsten": 357,
    "m\u00f6glich": 358,
    "ideen": 359,
    "\u00fcberall": 360,
    "moment": 361,
    "okay": 362,
    "liebe": 363,
    "manchmal": 364,
    "unserem": 365,
    "system": 366,
    "%": 367,
    "darum": 368,
    "euch": 369,
    "seinen": 370,
    "bauen": 371,
    "reden": 372,
    "milliarden": 373,
    "k\u00f6rper": 374,
    "anders": 375,
    "afrika": 376,
    "je": 377,
    "leuten": 378,
    "bevor": 379,
    "liegt": 380,
    "lang": 381,
    "anderes": 382,
    "erst": 383,
    "stadt": 384,
    "geh\u00f6rt": 385,
    "sagten": 386,
    "nennen": 387,
    "planeten": 388,
    "sei": 389,
    "ver\u00e4ndern": 390,
    "arten": 391,
    "kennen": 392,
    "ok": 393,
    "schule": 394,
    "s": 395,
    "form": 396,
    "hin": 397,
    "deshalb": 398,
    "energie": 399,
    "besonders": 400,
    "entwickelt": 401,
    "computer": 402,
    "punkt": 403,
    "usa": 404,
    "machte": 405,
    "minuten": 406,
    "m\u00e4dchen": 407,
    "h\u00f6ren": 408,
    "seinem": 409,
    "bereits": 410,
    "natur": 411,
    "namens": 412,
    "erreichen": 413,
    "verschiedene": 414,
    "weit": 415,
    "benutzen": 416,
    "antwort": 417,
    "licht": 418,
    "oben": 419,
    "teilen": 420,
    "gerne": 421,
    "halten": 422,
    "tat": 423,
    "musste": 424,
    "projekt": 425,
    "stehen": 426,
    "informationen": 427,
    "sechs": 428,
    "gar": 429,
    "steht": 430,
    "familie": 431,
    "klar": 432,
    "30": 433,
    "dich": 434,
    "indien": 435,
    "new": 436,
    "darin": 437,
    "oh": 438,
    "braucht": 439,
    "lebens": 440,
    "buch": 441,
    "niemand": 442,
    "h\u00e4tten": 443,
    "einzige": 444,
    "bilder": 445,
    "wissenschaft": 446,
    "geschichten": 447,
    "irgendwie": 448,
    "musik": 449,
    "erkennen": 450,
    "innerhalb": 451,
    "soll": 452,
    "unternehmen": 453,
    "augen": 454,
    "vorstellen": 455,
    "100": 456,
    "gott": 457,
    "50": 458,
    "wegen": 459,
    "recht": 460,
    "hand": 461,
    "gruppe": 462,
    "jedem": 463,
    "internet": 464,
    "beiden": 465,
    "m\u00f6glichkeit": 466,
    "gleich": 467,
    "besten": 468,
    "vater": 469,
    "sprache": 470,
    "bitte": 471,
    "sachen": 472,
    "wollten": 473,
    "gef\u00fchl": 474,
    "bewegen": 475,
    "sage": 476,
    "unglaublich": 477,
    "gleiche": 478,
    "schwer": 479,
    "daher": 480,
    "obwohl": 481,
    "beginnen": 482,
    "verschiedenen": 483,
    "erhalten": 484,
    "kindern": 485,
    "patienten": 486,
    "menschlichen": 487,
    "kopf": 488,
    "treffen": 489,
    "china": 490,
    "design": 491,
    "dir": 492,
    "entwickeln": 493,
    "n\u00e4chste": 494,
    "\u00fcberhaupt": 495,
    "damals": 496,
    "stunden": 497,
    "hoch": 498,
    "\u00e4ndern": 499,
    "gesellschaft": 500,
    "einigen": 501,
    "eins": 502,
    "gl\u00fcck": 503,
    "universum": 504,
    "geb\u00e4ude": 505,
    "haus": 506,
    "ver\u00e4ndert": 507,
    "hause": 508,
    "versucht": 509,
    "alt": 510,
    "verwenden": 511,
    "schreiben": 512,
    "aller": 513,
    "herum": 514,
    "n\u00e4mlich": 515,
    "tut": 516,
    "lage": 517,
    "stellt": 518,
    "eltern": 519,
    "fand": 520,
    "kunst": 521,
    "l\u00e4nder": 522,
    "verhalten": 523,
    "angst": 524,
    "getan": 525,
    "junge": 526,
    "weitere": 527,
    "st\u00fcck": 528,
    "kurz": 529,
    "regierung": 530,
    "unten": 531,
    "gro\u00df": 532,
    "m\u00e4nner": 533,
    "gleichen": 534,
    "jedoch": 535,
    "worden": 536,
    "auto": 537,
    "15": 538,
    "nachdem": 539,
    "sch\u00f6n": 540,
    "film": 541,
    "menschliche": 542,
    "zwar": 543,
    "letzte": 544,
    "f\u00fchlen": 545,
    "f\u00fchren": 546,
    "bringt": 547,
    "l\u00e4sst": 548,
    "lesen": 549,
    "dingen": 550,
    "wohl": 551,
    "eher": 552,
    "unterschied": 553,
    "betrachten": 554,
    "eigene": 555,
    "allem": 556,
    "kamen": 557,
    "wort": 558,
    "ted": 559,
    "york": 560,
    "falsch": 561,
    "dessen": 562,
    "zweite": 563,
    "los": 564,
    "tiere": 565,
    "meines": 566,
    "mag": 567,
    "guten": 568,
    "anfang": 569,
    "interessant": 570,
    "erinnern": 571,
    "erfahrung": 572,
    "staaten": 573,
    "grunde": 574,
    "roboter": 575,
    "spiel": 576,
    "genauso": 577,
    "wahr": 578,
    "mussten": 579,
    "hilfe": 580,
    "jungen": 581,
    "solche": 582,
    "neu": 583,
    "sinn": 584,
    "hinter": 585,
    "woche": 586,
    "wert": 587,
    "welches": 588,
    "entwicklung": 589,
    "sieben": 590,
    "kaufen": 591,
    "schlie\u00dflich": 592,
    "sollen": 593,
    "tage": 594,
    "danach": 595,
    "direkt": 596,
    "falls": 597,
    "publikum": 598,
    "zellen": 599,
    "beste": 600,
    "m\u00f6glichkeiten": 601,
    "ziel": 602,
    "w\u00e4ren": 603,
    "f\u00fchrt": 604,
    "lehrer": 605,
    "fragte": 606,
    "zuvor": 607,
    "hast": 608,
    "&#91;": 609,
    "wusste": 610,
    "&#93;": 611,
    "zahlen": 612,
    "gr\u00f6\u00dfte": 613,
    "monate": 614,
    "l\u00f6sung": 615,
    "neues": 616,
    "sterben": 617,
    "bleiben": 618,
    "zuerst": 619,
    "manche": 620,
    "anderer": 621,
    "deren": 622,
    "pl\u00f6tzlich": 623,
    "nimmt": 624,
    "wochen": 625,
    "thema": 626,
    "l\u00f6sen": 627,
    "kultur": 628,
    "scheint": 629,
    "freunde": 630,
    "ihres": 631,
    "beginnt": 632,
    "genannt": 633,
    "besteht": 634,
    "prozess": 635,
    "m\u00f6chten": 636,
    "funktionieren": 637,
    "krebs": 638,
    "mache": 639,
    "verbindung": 640,
    "gedanken": 641,
    "gewesen": 642,
    "video": 643,
    "40": 644,
    "wirtschaft": 645,
    "v\u00f6llig": 646,
    "schwierig": 647,
    "drau\u00dfen": 648,
    "erschaffen": 649,
    "namen": 650,
    "kosten": 651,
    "anfangen": 652,
    "gefunden": 653,
    "aussehen": 654,
    "bewegung": 655,
    "f\u00e4higkeit": 656,
    "richtung": 657,
    "fliegen": 658,
    "bist": 659,
    "tages": 660,
    "passieren": 661,
    "jahrhundert": 662,
    "autos": 663,
    "boden": 664,
    "niemals": 665,
    "her": 666,
    "stelle": 667,
    "wissenschaftler": 668,
    "geworden": 669,
    "bereit": 670,
    "beide": 671,
    "schritt": 672,
    "jemals": 673,
    "kleines": 674,
    "reihe": 675,
    "zehn": 676,
    "daraus": 677,
    "technologien": 678,
    "luft": 679,
    "laufen": 680,
    "miteinander": 681,
    "fest": 682,
    "sehe": 683,
    "suchen": 684,
    "nachdenken": 685,
    "erkl\u00e4ren": 686,
    "stand": 687,
    "unseres": 688,
    "nahm": 689,
    "gl\u00fccklich": 690,
    "anzahl": 691,
    "acht": 692,
    "tatsache": 693,
    "teile": 694,
    "egal": 695,
    "bekannt": 696,
    "gezeigt": 697,
    "bekommt": 698,
    "gelernt": 699,
    "wahrheit": 700,
    "zahl": 701,
    "amerika": 702,
    "stimme": 703,
    "stellte": 704,
    "l\u00e4ndern": 705,
    "gebaut": 706,
    "mensch": 707,
    "verwendet": 708,
    "interessiert": 709,
    "schrieb": 710,
    "entfernt": 711,
    "allein": 712,
    "gesundheit": 713,
    "findet": 714,
    "schlecht": 715,
    "morgen": 716,
    "technik": 717,
    "richtige": 718,
    "gr\u00f6\u00dften": 719,
    "2": 720,
    "foto": 721,
    "bildung": 722,
    "muster": 723,
    "reise": 724,
    "verbunden": 725,
    "kleiner": 726,
    "modell": 727,
    "fanden": 728,
    "anstatt": 729,
    "situation": 730,
    "leicht": 731,
    "benutzt": 732,
    "brachte": 733,
    "meinung": 734,
    "umgebung": 735,
    "erreicht": 736,
    "formen": 737,
    "alter": 738,
    "kraft": 739,
    "geboren": 740,
    "alten": 741,
    "heutzutage": 742,
    "soziale": 743,
    "fahren": 744,
    "gr\u00f6\u00dfe": 745,
    "einfache": 746,
    "struktur": 747,
    "bedeutung": 748,
    "offensichtlich": 749,
    "komplett": 750,
    "absolut": 751,
    "m\u00f6gen": 752,
    "krieg": 753,
    "aufgabe": 754,
    "studenten": 755,
    "rolle": 756,
    "jemanden": 757,
    "h\u00e4lfte": 758,
    "genommen": 759,
    "vorstellung": 760,
    "gingen": 761,
    "links": 762,
    "hoffe": 763,
    "mitte": 764,
    "verloren": 765,
    "bewusst": 766,
    "vortrag": 767,
    "stark": 768,
    "erz\u00e4hlt": 769,
    "zeige": 770,
    "wann": 771,
    "bekam": 772,
    "freund": 773,
    "nennt": 774,
    "gemeinschaft": 775,
    "vereinigten": 776,
    "platz": 777,
    "ver\u00e4nderung": 778,
    "oberfl\u00e4che": 779,
    "nacht": 780,
    "maschine": 781,
    "trotzdem": 782,
    "rest": 783,
    "versuche": 784,
    "ansehen": 785,
    "setzen": 786,
    "krankheit": 787,
    "gegen\u00fcber": 788,
    "sofort": 789,
    "team": 790,
    "stimmt": 791,
    "normalerweise": 792,
    "bereich": 793,
    "ziehen": 794,
    "lieben": 795,
    "gesamte": 796,
    "einzelne": 797,
    "fehler": 798,
    "bewegt": 799,
    "beziehung": 800,
    "meter": 801,
    "sonst": 802,
    "ding": 803,
    "gern": 804,
    "dachten": 805,
    "st\u00e4dte": 806,
    "sicherheit": 807,
    "geschrieben": 808,
    "geschieht": 809,
    "f\u00e4higkeiten": 810,
    "wachsen": 811,
    "labor": 812,
    "tragen": 813,
    "statt": 814,
    "firma": 815,
    "sonne": 816,
    "schulen": 817,
    "regeln": 818,
    "herausforderung": 819,
    "gesicht": 820,
    "mitgef\u00fchl": 821,
    "generation": 822,
    "kontrolle": 823,
    "25": 824,
    "passierte": 825,
    "begannen": 826,
    "finde": 827,
    "erfolg": 828,
    "machten": 829,
    "hoffnung": 830,
    "gr\u00f6\u00dfer": 831,
    "realit\u00e4t": 832,
    "wichtige": 833,
    "kannst": 834,
    "sorgen": 835,
    "folgen": 836,
    "\u00e4hnlich": 837,
    "gemeinsam": 838,
    "stra\u00dfe": 839,
    "deine": 840,
    "\u00fcbrigens": 841,
    "aufmerksamkeit": 842,
    "gegeben": 843,
    "information": 844,
    "monaten": 845,
    "vergessen": 846,
    "bald": 847,
    "spricht": 848,
    "vorher": 849,
    "material": 850,
    "ergebnis": 851,
    "\u00fcberleben": 852,
    "langsam": 853,
    "verlieren": 854,
    "richtigen": 855,
    "wussten": 856,
    "schneller": 857,
    "seiten": 858,
    "sobald": 859,
    "l\u00e4nger": 860,
    "markt": 861,
    "denkt": 862,
    "b\u00fccher": 863,
    "blick": 864,
    "\u2014": 865,
    "gewinnen": 866,
    "weltweit": 867,
    "revolution": 868,
    "spa\u00df": 869,
    "au\u00dfer": 870,
    "gearbeitet": 871,
    "karte": 872,
    "gutes": 873,
    "gro\u00dfer": 874,
    "herauszufinden": 875,
    "anschauen": 876,
    "beobachten": 877,
    "europa": 878,
    "liegen": 879,
    "gleichzeitig": 880,
    "forschung": 881,
    "arbeitet": 882,
    "bestimmt": 883,
    "interessante": 884,
    "au\u00dferdem": 885,
    "aussieht": 886,
    "wieso": 887,
    "gesprochen": 888,
    "gro\u00dfes": 889,
    "zweiten": 890,
    "bessere": 891,
    "wichtiger": 892,
    "evolution": 893,
    "umwelt": 894,
    "versuchte": 895,
    "entscheidungen": 896,
    "geschehen": 897,
    "m\u00f6glichen": 898,
    "tagen": 899,
    "beispiele": 900,
    "tod": 901,
    "einzelnen": 902,
    "3": 903,
    "1": 904,
    "sahen": 905,
    "bestimmten": 906,
    "preis": 907,
    "sozialen": 908,
    "/": 909,
    "studie": 910,
    "gebracht": 911,
    "demokratie": 912,
    "gro\u00dfartige": 913,
    "hab": 914,
    "bev\u00f6lkerung": 915,
    "verbessern": 916,
    "taten": 917,
    "experiment": 918,
    "na": 919,
    "sowohl": 920,
    "nenne": 921,
    "dadurch": 922,
    "orte": 923,
    "wirklichkeit": 924,
    "200": 925,
    "ger\u00e4t": 926,
    "befinden": 927,
    "gebiet": 928,
    "job": 929,
    "bleibt": 930,
    "einfluss": 931,
    "nachzudenken": 932,
    "toll": 933,
    "klein": 934,
    "st\u00e4ndig": 935,
    "zumindest": 936,
    "vergangenheit": 937,
    "nachricht": 938,
    "entdecken": 939,
    "theorie": 940,
    "sprach": 941,
    "david": 942,
    "bilden": 943,
    "gruppen": 944,
    "medien": 945,
    "erlaubt": 946,
    "gekommen": 947,
    "wahl": 948,
    "sitzen": 949,
    "\u00f6l": 950,
    "80": 951,
    "solchen": 952,
    "produzieren": 953,
    "innovation": 954,
    "nachrichten": 955,
    "verlassen": 956,
    "spezies": 957,
    "tausende": 958,
    "orten": 959,
    "konzept": 960,
    "k\u00fcnstler": 961,
    "monat": 962,
    "fr\u00fcher": 963,
    "menschheit": 964,
    "alte": 965,
    "5": 966,
    "tier": 967,
    "fing": 968,
    "arbeitete": 969,
    "dna": 970,
    "dritte": 971,
    "pflanzen": 972,
    "aufgrund": 973,
    "universit\u00e4t": 974,
    "diejenigen": 975,
    "bewusstsein": 976,
    "erzeugen": 977,
    "ozean": 978,
    "lebt": 979,
    "dasselbe": 980,
    "irgendwo": 981,
    "60": 982,
    "grenzen": 983,
    "ebene": 984,
    "neben": 985,
    "befindet": 986,
    "arm": 987,
    "hinaus": 988,
    "ordnung": 989,
    "produkt": 990,
    "\u00bb": 991,
    "worte": 992,
    "warten": 993,
    "unm\u00f6glich": 994,
    "rechts": 995,
    "12": 996,
    "dorf": 997,
    "fangen": 998,
    "google": 999,
    "messen": 1000,
    "voller": 1001,
    "mathematik": 1002,
    "sprachen": 1003,
    "linie": 1004,
    "globalen": 1005,
    "medizin": 1006,
    "sekunden": 1007,
    "herstellen": 1008,
    "antworten": 1009,
    "welcher": 1010,
    "betrachtet": 1011,
    "\u00ab": 1012,
    "gefragt": 1013,
    "entschieden": 1014,
    "entdeckt": 1015,
    "amerikanischen": 1016,
    "riesige": 1017,
    "naja": 1018,
    "handelt": 1019,
    "sicht": 1020,
    "neun": 1021,
    "rede": 1022,
    "papier": 1023,
    "nahrung": 1024,
    "krankheiten": 1025,
    "leider": 1026,
    "gro\u00dfartig": 1027,
    "prinzip": 1028,
    "f\u00fchrte": 1029,
    "armut": 1030,
    "gewalt": 1031,
    "entweder": 1032,
    "sinne": 1033,
    "sohn": 1034,
    "fotos": 1035,
    "farbe": 1036,
    "hilft": 1037,
    "traf": 1038,
    "amerikaner": 1039,
    "eben": 1040,
    "arbeite": 1041,
    "18": 1042,
    "verstanden": 1043,
    "ebenso": 1044,
    "zun\u00e4chst": 1045,
    "personen": 1046,
    "zugang": 1047,
    "nummer": 1048,
    "kaum": 1049,
    "politik": 1050,
    "keiner": 1051,
    "untersuchen": 1052,
    "typ": 1053,
    "extrem": 1054,
    "verbinden": 1055,
    "hiv": 1056,
    "the": 1057,
    "einander": 1058,
    "schaut": 1059,
    "gestellt": 1060,
    "name": 1061,
    "zeug": 1062,
    "n\u00e4her": 1063,
    "erstens": 1064,
    "schlechte": 1065,
    "handeln": 1066,
    "ergebnisse": 1067,
    "ca.": 1068,
    "deswegen": 1069,
    "of": 1070,
    "million": 1071,
    "sch\u00f6nheit": 1072,
    "frei": 1073,
    "verstand": 1074,
    "bisher": 1075,
    "ebenfalls": 1076,
    "architektur": 1077,
    "verkaufen": 1078,
    "interesse": 1079,
    "spielt": 1080,
    "sammeln": 1081,
    "selben": 1082,
    "raus": 1083,
    "erm\u00f6glicht": 1084,
    "leisten": 1085,
    "entscheiden": 1086,
    "zeigte": 1087,
    "himmel": 1088,
    "sch\u00fcler": 1089,
    "bestimmte": 1090,
    "b\u00fchne": 1091,
    "gr\u00fcnden": 1092,
    "h\u00e4lt": 1093,
    "familien": 1094,
    "gr\u00fcnde": 1095,
    "gene": 1096,
    "haut": 1097,
    "dein": 1098,
    "au\u00dferhalb": 1099,
    "geist": 1100,
    "unglaubliche": 1101,
    "behandlung": 1102,
    "vertrauen": 1103,
    "spiele": 1104,
    "gesamten": 1105,
    "chance": 1106,
    "einfachen": 1107,
    "bakterien": 1108,
    "firmen": 1109,
    "klasse": 1110,
    "getroffen": 1111,
    "punkte": 1112,
    "suche": 1113,
    "herz": 1114,
    "versuch": 1115,
    "arzt": 1116,
    "retten": 1117,
    "verr\u00fcckt": 1118,
    "fertig": 1119,
    "h\u00e4nde": 1120,
    "programm": 1121,
    "l\u00e4uft": 1122,
    "ressourcen": 1123,
    "kollegen": 1124,
    "objekt": 1125,
    "erwarten": 1126,
    "beginn": 1127,
    "letztes": 1128,
    "erz\u00e4hlte": 1129,
    "methode": 1130,
    "erfolgreich": 1131,
    "ehrlich": 1132,
    "unterschiedliche": 1133,
    "einzigen": 1134,
    "geschaffen": 1135,
    "erkl\u00e4rt": 1136,
    "zeitpunkt": 1137,
    "erinnere": 1138,
    "l\u00f6sungen": 1139,
    "artikel": 1140,
    "wichtigste": 1141,
    "schicken": 1142,
    "leidenschaft": 1143,
    "h\u00f6rte": 1144,
    "rund": 1145,
    "zweitens": 1146,
    "wand": 1147,
    "erfahren": 1148,
    "herausfinden": 1149,
    "wachstum": 1150,
    "stunde": 1151,
    "nahmen": 1152,
    "seines": 1153,
    "grad": 1154,
    "strom": 1155,
    "auge": 1156,
    "eis": 1157,
    "studien": 1158,
    "englisch": 1159,
    "uhr": 1160,
    "john": 1161,
    "ahnung": 1162,
    "landes": 1163,
    "endlich": 1164,
    "region": 1165,
    "hundert": 1166,
    "sch\u00fctzen": 1167,
    "erfunden": 1168,
    "wesen": 1169,
    "angefangen": 1170,
    "h\u00f6rt": 1171,
    "worten": 1172,
    "biologie": 1173,
    "hunderte": 1174,
    "globale": 1175,
    "gedacht": 1176,
    "mehrere": 1177,
    "\u00f6ffentlichen": 1178,
    "bezug": 1179,
    "geschah": 1180,
    "lag": 1181,
    "systeme": 1182,
    "auswirkungen": 1183,
    "behandeln": 1184,
    "z.b.": 1185,
    "desto": 1186,
    "tief": 1187,
    "rechten": 1188,
    "90": 1189,
    "gehirns": 1190,
    "erleben": 1191,
    "krankenhaus": 1192,
    "entschied": 1193,
    "f\u00e4llt": 1194,
    "seien": 1195,
    "freiheit": 1196,
    "materialien": 1197,
    "nahe": 1198,
    "organisation": 1199,
    "km": 1200,
    "verst\u00e4ndnis": 1201,
    "zeiten": 1202,
    "regierungen": 1203,
    "runter": 1204,
    "ganzes": 1205,
    "chris": 1206,
    "zustand": 1207,
    "version": 1208,
    "spitze": 1209,
    "online": 1210,
    "gehe": 1211,
    "gegangen": 1212,
    "herzustellen": 1213,
    "finger": 1214,
    "designer": 1215,
    "eigenschaften": 1216,
    "sicherlich": 1217,
    "lasst": 1218,
    "stattdessen": 1219,
    "jahrhunderts": 1220,
    "erstaunlich": 1221,
    "erfahrungen": 1222,
    "\u00f6ffnen": 1223,
    "hey": 1224,
    "mittel": 1225,
    "komme": 1226,
    "liste": 1227,
    "gr\u00f6\u00dferen": 1228,
    "gesetz": 1229,
    "dr.": 1230,
    "kostet": 1231,
    "religion": 1232,
    "weiss": 1233,
    "guter": 1234,
    "meer": 1235,
    "tieren": 1236,
    "verantwortung": 1237,
    "konzentrieren": 1238,
    "begonnen": 1239,
    "jene": 1240,
    "stimmen": 1241,
    "reaktion": 1242,
    "wichtigsten": 1243,
    "flugzeug": 1244,
    "stra\u00dfen": 1245,
    "existiert": 1246,
    "unterschiede": 1247,
    "herzen": 1248,
    "regel": 1249,
    "verbringen": 1250,
    "tochter": 1251,
    "software": 1252,
    "lernte": 1253,
    "wenige": 1254,
    "komplexit\u00e4t": 1255,
    "fr\u00fchen": 1256,
    "echt": 1257,
    "verursacht": 1258,
    "osten": 1259,
    "beeinflusst": 1260,
    "f\u00fchlte": 1261,
    "projekte": 1262,
    "freude": 1263,
    "heutigen": 1264,
    "erstes": 1265,
    "brauchte": 1266,
    "echte": 1267,
    "wege": 1268,
    "produkte": 1269,
    "sch\u00f6ne": 1270,
    "produziert": 1271,
    "a": 1272,
    "beziehungen": 1273,
    "jemandem": 1274,
    "wohin": 1275,
    "f\u00fchle": 1276,
    "4": 1277,
    "500": 1278,
    "dorthin": 1279,
    "abend": 1280,
    "folgendes": 1281,
    "trifft": 1282,
    "erzeugt": 1283,
    "ernst": 1284,
    "medikamente": 1285,
    "hielt": 1286,
    "vorbei": 1287,
    "gr\u00f6\u00dfere": 1288,
    "unterst\u00fctzen": 1289,
    "n\u00e4chstes": 1290,
    "typen": 1291,
    "erlauben": 1292,
    "nehme": 1293,
    "leiden": 1294,
    "eigenes": 1295,
    "spreche": 1296,
    "gebe": 1297,
    "westen": 1298,
    "f\u00fchlt": 1299,
    "tisch": 1300,
    "lie\u00df": 1301,
    "hinein": 1302,
    "gef\u00fchle": 1303,
    "voll": 1304,
    "armen": 1305,
    "\u00e4rzte": 1306,
    "langen": 1307,
    "geschwindigkeit": 1308,
    "tolle": 1309,
    "ver\u00e4nderungen": 1310,
    "b\u00fcro": 1311,
    "b\u00e4ume": 1312,
    "somit": 1313,
    "werte": 1314,
    "weiterhin": 1315,
    "sekunde": 1316,
    "freunden": 1317,
    "infrastruktur": 1318,
    "dreht": 1319,
    "allerdings": 1320,
    "t\u00fcr": 1321,
    "mars": 1322,
    "zusammenhang": 1323,
    "fallen": 1324,
    "kampf": 1325,
    "f\u00e4llen": 1326,
    "geschafft": 1327,
    "traum": 1328,
    "entscheidung": 1329,
    "w\u00e4hlen": 1330,
    "fernsehen": 1331,
    "kreativit\u00e4t": 1332,
    "aufgenommen": 1333,
    "roten": 1334,
    "legen": 1335,
    "trotz": 1336,
    "entstehen": 1337,
    "gelegenheit": 1338,
    "netz": 1339,
    "wirst": 1340,
    "ben\u00f6tigt": 1341,
    "neuronen": 1342,
    "farben": 1343,
    "afghanistan": 1344,
    "kamera": 1345,
    "gesch\u00e4ft": 1346,
    "sozusagen": 1347,
    "drehen": 1348,
    "netzwerk": 1349,
    "irgendwann": 1350,
    "materie": 1351,
    "genutzt": 1352,
    "selber": 1353,
    "stolz": 1354,
    "arme": 1355,
    "universums": 1356,
    "leid": 1357,
    "werfen": 1358,
    "verbindungen": 1359,
    "laut": 1360,
    "reisen": 1361,
    "sodass": 1362,
    "stellten": 1363,
    "einfacher": 1364,
    "nochmal": 1365,
    "zelle": 1366,
    "lautet": 1367,
    "w\u00f6rter": 1368,
    "gro\u00dfbritannien": 1369,
    "klingt": 1370,
    "darf": 1371,
    "werkzeuge": 1372,
    "loch": 1373,
    "vergleich": 1374,
    "habt": 1375,
    "weiteres": 1376,
    "linken": 1377,
    "bedingungen": 1378,
    "ben\u00f6tigen": 1379,
    "hart": 1380,
    "bezahlen": 1381,
    "botschaft": 1382,
    "dagegen": 1383,
    "wind": 1384,
    "erforschen": 1385,
    "fu\u00df": 1386,
    "bestehen": 1387,
    "kontrollieren": 1388,
    "investieren": 1389,
    "dritten": 1390,
    "offen": 1391,
    "h\u00f6he": 1392,
    "bitten": 1393,
    "erinnert": 1394,
    "n\u00e4he": 1395,
    "sex": 1396,
    "vermutlich": 1397,
    "gilt": 1398,
    "da\u00df": 1399,
    "gesellschaften": 1400,
    "16": 1401,
    "verf\u00fcgung": 1402,
    "nat\u00fcrliche": 1403,
    "dennoch": 1404,
    "physik": 1405,
    "virus": 1406,
    "sterne": 1407,
    "kilometer": 1408,
    "zuhause": 1409,
    "zentrum": 1410,
    "wunsch": 1411,
    "schafft": 1412,
    "scheinen": 1413,
    "rechte": 1414,
    "politische": 1415,
    "t\u00f6ten": 1416,
    "baby": 1417,
    "wesentlichen": 1418,
    "perfekt": 1419,
    "\u00e4ndert": 1420,
    "begriff": 1421,
    "kenne": 1422,
    "strukturen": 1423,
    "stecken": 1424,
    "k\u00e4mpfen": 1425,
    "london": 1426,
    "lief": 1427,
    "20.": 1428,
    "kurzem": 1429,
    "modernen": 1430,
    "gaben": 1431,
    "fortschritt": 1432,
    "city": 1433,
    "wiederum": 1434,
    "entwerfen": 1435,
    "entlang": 1436,
    "richard": 1437,
    "politischen": 1438,
    "besitzen": 1439,
    "verkauft": 1440,
    "vollkommen": 1441,
    "halte": 1442,
    "weiteren": 1443,
    "erm\u00f6glichen": 1444,
    "m\u00f6glicherweise": 1445,
    "fragt": 1446,
    "reagieren": 1447,
    "durchgef\u00fchrt": 1448,
    "verdienen": 1449,
    "intelligenz": 1450,
    "vielfalt": 1451,
    "sitzt": 1452,
    "sa\u00df": 1453,
    "dieselbe": 1454,
    "beschreiben": 1455,
    "meistens": 1456,
    "unbedingt": 1457,
    "amerikanische": 1458,
    "000": 1459,
    "riesigen": 1460,
    "behandelt": 1461,
    "herausgefunden": 1462,
    "m\u00e4nnern": 1463,
    "300": 1464,
    "feuer": 1465,
    "cool": 1466,
    "gewonnen": 1467,
    "fenster": 1468,
    "wissenschaftliche": 1469,
    "wahrscheinlichkeit": 1470,
    "zuf\u00e4llig": 1471,
    "objekte": 1472,
    "unterschiedlichen": 1473,
    "gestern": 1474,
    "besch\u00e4ftigt": 1475,
    "masse": 1476,
    "vollst\u00e4ndig": 1477,
    "starb": 1478,
    "milliarde": 1479,
    "hoffentlich": 1480,
    "davor": 1481,
    "haupts\u00e4chlich": 1482,
    "gef\u00fchrt": 1483,
    "letztendlich": 1484,
    "kommunizieren": 1485,
    "partner": 1486,
    "wunderbare": 1487,
    "ausdruck": 1488,
    "atmosph\u00e4re": 1489,
    "frieden": 1490,
    "gelangen": 1491,
    "ver\u00f6ffentlicht": 1492,
    "kennt": 1493,
    "deutlich": 1494,
    "drittel": 1495,
    "ausbildung": 1496,
    "irgendetwas": 1497,
    "ph\u00e4nomen": 1498,
    "maschinen": 1499,
    "woher": 1500,
    "kommunikation": 1501,
    "wor\u00fcber": 1502,
    "kunden": 1503,
    "umgehen": 1504,
    "buchst\u00e4blich": 1505,
    "vision": 1506,
    "erstellen": 1507,
    "falsche": 1508,
    "druck": 1509,
    "beine": 1510,
    "jungs": 1511,
    "verbracht": 1512,
    "dahin": 1513,
    "wunderbar": 1514,
    "kurze": 1515,
    "jahres": 1516,
    "entwickelten": 1517,
    "lachen": 1518,
    "fisch": 1519,
    "klimawandel": 1520,
    "hergestellt": 1521,
    "sommer": 1522,
    "zusammenarbeit": 1523,
    "\u00fcbertragen": 1524,
    "problemen": 1525,
    "laufe": 1526,
    "6": 1527,
    "h\u00e4ngt": 1528,
    "insekten": 1529,
    "schwarze": 1530,
    "position": 1531,
    "beeinflussen": 1532,
    "unterst\u00fctzung": 1533,
    "erwartet": 1534,
    "st\u00e4dten": 1535,
    "hohe": 1536,
    "hohen": 1537,
    "fragten": 1538,
    "dauert": 1539,
    "konferenz": 1540,
    "schwester": 1541,
    "testen": 1542,
    "70": 1543,
    "erz\u00e4hle": 1544,
    "gro\u00dfteil": 1545,
    "museum": 1546,
    "alleine": 1547,
    "organisationen": 1548,
    "welchen": 1549,
    "begeistert": 1550,
    "brot": 1551,
    "nannte": 1552,
    "setzt": 1553,
    "gef\u00e4ngnis": 1554,
    "verantwortlich": 1555,
    "aufh\u00f6ren": 1556,
    "brauche": 1557,
    "steckt": 1558,
    "entsteht": 1559,
    "weder": 1560,
    "karriere": 1561,
    "k\u00f6nnt": 1562,
    "verhindern": 1563,
    "versuchten": 1564,
    "hund": 1565,
    "einsatz": 1566,
    "risiko": 1567,
    "gewissen": 1568,
    "2000": 1569,
    "qualit\u00e4t": 1570,
    "ansatz": 1571,
    "gewicht": 1572,
    "plan": 1573,
    "neuer": 1574,
    "reichen": 1575,
    "morgens": 1576,
    "fort": 1577,
    "ecke": 1578,
    "aktivit\u00e4t": 1579,
    "leistung": 1580,
    "mitten": 1581,
    "verfolgen": 1582,
    "perspektive": 1583,
    "erster": 1584,
    "wow": 1585,
    "werkzeug": 1586,
    "normalen": 1587,
    "lieber": 1588,
    "herr": 1589,
    "soldaten": 1590,
    "vergleichen": 1591,
    "k\u00fcmmern": 1592,
    "wahre": 1593,
    "schlie\u00dfen": 1594,
    "experimente": 1595,
    "14": 1596,
    "meilen": 1597,
    "besseren": 1598,
    "mond": 1599,
    "filme": 1600,
    "betrifft": 1601,
    "japan": 1602,
    "wisst": 1603,
    "get\u00f6tet": 1604,
    "gemeinde": 1605,
    "anderem": 1606,
    "rein": 1607,
    "aufgaben": 1608,
    "bildern": 1609,
    "gestalten": 1610,
    "aids": 1611,
    "\u00fcberzeugen": 1612,
    "ger\u00e4te": 1613,
    "total": 1614,
    "8": 1615,
    "blut": 1616,
    "holen": 1617,
    "kontakt": 1618,
    "gehabt": 1619,
    "interessieren": 1620,
    "laden": 1621,
    "verbreitet": 1622,
    "k\u00fcrzlich": 1623,
    "kontext": 1624,
    "relativ": 1625,
    "erstaunliche": 1626,
    "haufen": 1627,
    "tue": 1628,
    "washington": 1629,
    "w\u00e4chst": 1630,
    "\u00fcberzeugt": 1631,
    "modelle": 1632,
    "reich": 1633,
    "einkommen": 1634,
    "hinweg": 1635,
    "sauerstoff": 1636,
    "landwirtschaft": 1637,
    "videos": 1638,
    "gesetze": 1639,
    "organismen": 1640,
    "wandel": 1641,
    "irak": 1642,
    "m\u00f6gliche": 1643,
    "tiefe": 1644,
    "gefahr": 1645,
    "eure": 1646,
    "basiert": 1647,
    "basis": 1648,
    "verschwinden": 1649,
    "hintergrund": 1650,
    "lebewesen": 1651,
    "\u00fcberrascht": 1652,
    "praktisch": 1653,
    "jobs": 1654,
    "normale": 1655,
    "kriegen": 1656,
    "zog": 1657,
    "babys": 1658,
    "11": 1659,
    "seitdem": 1660,
    "wuchs": 1661,
    "wei\u00dft": 1662,
    "schluss": 1663,
    "sch\u00f6nen": 1664,
    "genauer": 1665,
    "erh\u00e4lt": 1666,
    "gestorben": 1667,
    "verlangen": 1668,
    "waffen": 1669,
    "interagieren": 1670,
    "themen": 1671,
    "fluss": 1672,
    "verwandeln": 1673,
    "dr\u00fcben": 1674,
    "gehalten": 1675,
    "mindestens": 1676,
    "sparen": 1677,
    "bedeuten": 1678,
    "sowie": 1679,
    "normal": 1680,
    "bemerkt": 1681,
    "annehmen": 1682,
    "feld": 1683,
    "glaubt": 1684,
    "meiste": 1685,
    "erfinden": 1686,
    "wei\u00dfen": 1687,
    "opfer": 1688,
    "fleisch": 1689,
    "herausforderungen": 1690,
    "h\u00e4nden": 1691,
    "unterscheiden": 1692,
    "$": 1693,
    "null": 1694,
    "deinen": 1695,
    "gehirne": 1696,
    "r\u00e4tsel": 1697,
    "galaxien": 1698,
    "musst": 1699,
    "blo\u00df": 1700,
    "molek\u00fcle": 1701,
    "fische": 1702,
    "f\u00e4ngt": 1703,
    "inneren": 1704,
    "r\u00fccken": 1705,
    "bildschirm": 1706,
    "geburt": 1707,
    "pr\u00e4sident": 1708,
    "10.000": 1709,
    "anwenden": 1710,
    "d\u00fcrfen": 1711,
    "heisst": 1712,
    "elemente": 1713,
    "aktiv": 1714,
    "co2": 1715,
    "erscheinen": 1716,
    "traditionellen": 1717,
    "lernt": 1718,
    "moderne": 1719,
    "komplexe": 1720,
    "kalifornien": 1721,
    "san": 1722,
    "bekamen": 1723,
    "eingesetzt": 1724,
    "existieren": 1725,
    "mission": 1726,
    "experten": 1727,
    "verbreiten": 1728,
    "starten": 1729,
    "titel": 1730,
    "\u00f6ffentliche": 1731,
    "einsetzen": 1732,
    "bezahlt": 1733,
    "emotionen": 1734,
    "tr\u00e4gt": 1735,
    "schlimmer": 1736,
    "m\u00fctter": 1737,
    "gef\u00e4hrlich": 1738,
    "150": 1739,
    "entwickelte": 1740,
    "starke": 1741,
    "24": 1742,
    "paul": 1743,
    "fantastisch": 1744,
    "gr\u00fcn": 1745,
    "mittleren": 1746,
    "dar": 1747,
    "minute": 1748,
    "lass": 1749,
    "steuern": 1750,
    "nation": 1751,
    "echten": 1752,
    "tausend": 1753,
    "vorteil": 1754,
    "ameisen": 1755,
    "grundlegende": 1756,
    "wenigen": 1757,
    "angenommen": 1758,
    "erkenntnis": 1759,
    "schlechten": 1760,
    "kurzen": 1761,
    "industrie": 1762,
    "gegenteil": 1763,
    "kr\u00e4fte": 1764,
    "s.": 1765,
    "rote": 1766,
    "\u00f6ffentlichkeit": 1767,
    "staat": 1768,
    "gegensatz": 1769,
    "h\u00e4ufig": 1770,
    "lebte": 1771,
    "schmerz": 1772,
    "funktion": 1773,
    "mach": 1774,
    "national": 1775,
    "ans": 1776,
    "k\u00f6rpers": 1777,
    "knochen": 1778,
    "erkannte": 1779,
    "gedanke": 1780,
    "brachten": 1781,
    "ziele": 1782,
    "details": 1783,
    "institutionen": 1784,
    "besondere": 1785,
    "zerst\u00f6ren": 1786,
    "charles": 1787,
    "karten": 1788,
    "bill": 1789,
    "werbung": 1790,
    "setzte": 1791,
    "solch": 1792,
    "wahrnehmung": 1793,
    "weile": 1794,
    "t\u00e4glich": 1795,
    "schien": 1796,
    "eindruck": 1797,
    "identit\u00e4t": 1798,
    "fuhr": 1799,
    "schaute": 1800,
    "lehren": 1801,
    "gewisse": 1802,
    "bieten": 1803,
    "einiger": 1804,
    "individuen": 1805,
    "h\u00f6her": 1806,
    "teuer": 1807,
    "fr\u00fch": 1808,
    "zeitalter": 1809,
    "beantworten": 1810,
    "erscheint": 1811,
    "wissenschaftlichen": 1812,
    "brauchten": 1813,
    "arbeiteten": 1814,
    "handy": 1815,
    "nutzt": 1816,
    "schl\u00fcssel": 1817,
    "verbrachte": 1818,
    "entspricht": 1819,
    "gang": 1820,
    "entstanden": 1821,
    "selten": 1822,
    "ansicht": 1823,
    "grunds\u00e4tzlich": 1824,
    "\u00e4lter": 1825,
    "schwarzen": 1826,
    "entdeckung": 1827,
    "verf\u00fcgbar": 1828,
    "september": 1829,
    "usw.": 1830,
    "lebten": 1831,
    "baum": 1832,
    "angesehen": 1833,
    "zerst\u00f6rt": 1834,
    "nachbarn": 1835,
    "times": 1836,
    "studieren": 1837,
    "behalten": 1838,
    "las": 1839,
    "augenblick": 1840,
    "nationen": 1841,
    "sucht": 1842,
    "quasi": 1843,
    "hallo": 1844,
    "code": 1845,
    "affen": 1846,
    "krank": 1847,
    "nat\u00fcrlichen": 1848,
    "wunder": 1849,
    "hoffen": 1850,
    "ge\u00e4ndert": 1851,
    "beschlossen": 1852,
    "b\u00fcrger": 1853,
    "lie\u00dfen": 1854,
    "hinsicht": 1855,
    "blau": 1856,
    "bat": 1857,
    "soviel": 1858,
    "m\u00fcsste": 1859,
    "inspiriert": 1860,
    "erkl\u00e4rung": 1861,
    "mund": 1862,
    "halbe": 1863,
    "kulturen": 1864,
    "schlagen": 1865,
    "bestimmen": 1866,
    "h\u00e4user": 1867,
    "patient": 1868,
    "beweise": 1869,
    "entworfen": 1870,
    "westlichen": 1871,
    "bietet": 1872,
    "rief": 1873,
    "klang": 1874,
    "wichtigen": 1875,
    "elektrizit\u00e4t": 1876,
    "gelesen": 1877,
    "gef\u00e4llt": 1878,
    "satz": 1879,
    "quelle": 1880,
    "aufregend": 1881,
    "ton": 1882,
    "z\u00e4hlen": 1883,
    "and": 1884,
    "abh\u00e4ngig": 1885,
    "vorfahren": 1886,
    "bauern": 1887,
    "notwendig": 1888,
    "norden": 1889,
    "gebeten": 1890,
    "steigt": 1891,
    "verbindet": 1892,
    "gegend": 1893,
    "stufe": 1894,
    "folge": 1895,
    "beobachtet": 1896,
    "400": 1897,
    "krise": 1898,
    "drin": 1899,
    "website": 1900,
    "kerl": 1901,
    "england": 1902,
    "verbessert": 1903,
    "13": 1904,
    "erlebt": 1905,
    "viren": 1906,
    "bewegungen": 1907,
    "reduzieren": 1908,
    "generationen": 1909,
    "kindheit": 1910,
    "unterrichten": 1911,
    "fiel": 1912,
    "g\u00e4be": 1913,
    "per": 1914,
    "web": 1915,
    "teilchen": 1916,
    "35": 1917,
    "polizei": 1918,
    "reicht": 1919,
    "rot": 1920,
    "aspekt": 1921,
    "durchschnittliche": 1922,
    "george": 1923,
    "vermitteln": 1924,
    "aufbauen": 1925,
    "professor": 1926,
    "produktion": 1927,
    "aufgebaut": 1928,
    "dran": 1929,
    "grenze": 1930,
    "geh\u00f6ren": 1931,
    "schwimmen": 1932,
    "gespielt": 1933,
    "dinosaurier": 1934,
    "gewebe": 1935,
    "spielte": 1936,
    "genom": 1937,
    "college": 1938,
    "stammt": 1939,
    "bett": 1940,
    "derzeit": 1941,
    "facebook": 1942,
    "bruder": 1943,
    "verteilt": 1944,
    "temperatur": 1945,
    "entdeckte": 1946,
    "de": 1947,
    "passt": 1948,
    "digitalen": 1949,
    "definition": 1950,
    "gr\u00fcnen": 1951,
    "wobei": 1952,
    "seltsam": 1953,
    "methoden": 1954,
    "pers\u00f6nlich": 1955,
    "junger": 1956,
    "n\u00fctzlich": 1957,
    "blieb": 1958,
    "insel": 1959,
    "politiker": 1960,
    "wesentlich": 1961,
    "architekten": 1962,
    "grosse": 1963,
    "test": 1964,
    "tr\u00e4ume": 1965,
    "beweisen": 1966,
    "medizinische": 1967,
    "planet": 1968,
    "damen": 1969,
    "zeichen": 1970,
    "lektion": 1971,
    "dunkle": 1972,
    "beinahe": 1973,
    "netzwerke": 1974,
    "v\u00f6gel": 1975,
    "wei\u00dfe": 1976,
    "erw\u00e4hnt": 1977,
    "maus": 1978,
    "feststellen": 1979,
    "kochen": 1980,
    "statistiken": 1981,
    "charakter": 1982,
    "gefahren": 1983,
    "operation": 1984,
    "f\u00e4lle": 1985,
    "rahmen": 1986,
    "pers\u00f6nlichen": 1987,
    "gemeinden": 1988,
    "blauen": 1989,
    "kreis": 1990,
    "mexiko": 1991,
    "unterst\u00fctzt": 1992,
    "lediglich": 1993,
    "nah": 1994,
    "passen": 1995,
    "sch\u00e4tzen": 1996,
    "gel\u00f6st": 1997,
    "erstellt": 1998,
    "definieren": 1999,
    "geschickt": 2000,
    "99": 2001,
    "james": 2002,
    "korruption": 2003,
    "enorme": 2004,
    "zieht": 2005,
    "folie": 2006,
    "\u00fcberlegen": 2007,
    "vorne": 2008,
    "ersetzen": 2009,
    "wirtschaftlichen": 2010,
    "schrecklich": 2011,
    "selbstverst\u00e4ndlich": 2012,
    "michael": 2013,
    "effekt": 2014,
    "nachts": 2015,
    "ber\u00fchrt": 2016,
    "digitale": 2017,
    "langer": 2018,
    "gesundheitswesen": 2019,
    "pers\u00f6nliche": 2020,
    "seht": 2021,
    "f\u00e4hig": 2022,
    "schutz": 2023,
    "wirkung": 2024,
    "linien": 2025,
    "wof\u00fcr": 2026,
    "tot": 2027,
    "bereichen": 2028,
    "bereiche": 2029,
    "zeichnen": 2030,
    "schaden": 2031,
    "\u00fcbrig": 2032,
    "galaxie": 2033,
    "konflikt": 2034,
    "kompliziert": 2035,
    "gebraucht": 2036,
    "school": 2037,
    "beschloss": 2038,
    "unabh\u00e4ngig": 2039,
    "einstein": 2040,
    "sowas": 2041,
    "au\u00dfen": 2042,
    "beinhaltet": 2043,
    "steigen": 2044,
    "jedenfalls": 2045,
    "hei\u00dfen": 2046,
    "herren": 2047,
    "schimpansen": 2048,
    "enden": 2049,
    "afrikanischen": 2050,
    "inhalt": 2051,
    "besuchen": 2052,
    "medikament": 2053,
    "bauten": 2054,
    "innere": 2055,
    "berichten": 2056,
    "potential": 2057,
    "versteht": 2058,
    "wieviel": 2059,
    "moralische": 2060,
    "zweck": 2061,
    "irgendjemand": 2062,
    "bienen": 2063,
    "lustig": 2064,
    "zeitung": 2065,
    "zuh\u00f6ren": 2066,
    "nigeria": 2067,
    "afrikas": 2068,
    "hinten": 2069,
    "menschlicher": 2070,
    "forscher": 2071,
    "s\u00fcden": 2072,
    "gefallen": 2073,
    "erwachsene": 2074,
    "freundin": 2075,
    "beweis": 2076,
    "garten": 2077,
    "gesichter": 2078,
    "gr\u00fcne": 2079,
    "folgt": 2080,
    "21.": 2081,
    "erfindung": 2082,
    "australien": 2083,
    "2008": 2084,
    "kreieren": 2085,
    "malaria": 2086,
    "wirkliche": 2087,
    "diagramm": 2088,
    "bekannten": 2089,
    "entstand": 2090,
    "gro\u00dfmutter": 2091,
    "telefon": 2092,
    "\u00fcberraschend": 2093,
    "aufzubauen": 2094,
    "schlechter": 2095,
    "ausma\u00df": 2096,
    "w\u00fcste": 2097,
    "beispielsweise": 2098,
    "allgemeinen": 2099,
    "diskussion": 2100,
    "wagen": 2101,
    "lied": 2102,
    "al": 2103,
    "kannte": 2104,
    "anhand": 2105,
    "iran": 2106,
    "bestand": 2107,
    "kaffee": 2108,
    "internationalen": 2109,
    "zitat": 2110,
    "grossen": 2111,
    "bedarf": 2112,
    "lokalen": 2113,
    "solange": 2114,
    "gekauft": 2115,
    "bekomme": 2116,
    "geheimnis": 2117,
    "landschaft": 2118,
    "ma\u00dfstab": 2119,
    "unterhaltung": 2120,
    "willst": 2121,
    "\u00e4hnliche": 2122,
    "ozeane": 2123,
    "gesund": 2124,
    "metapher": 2125,
    "unternehmer": 2126,
    "gegr\u00fcndet": 2127,
    "positive": 2128,
    "17": 2129,
    "vorzustellen": 2130,
    "einiges": 2131,
    "boot": 2132,
    "anstelle": 2133,
    "webseite": 2134,
    "momente": 2135,
    "ah": 2136,
    "untersucht": 2137,
    "wald": 2138,
    "kern": 2139,
    "anwendung": 2140,
    "speziellen": 2141,
    "45": 2142,
    "interessantes": 2143,
    "schwierigkeiten": 2144,
    "unglaublichen": 2145,
    "anfing": 2146,
    "f\u00f6rdern": 2147,
    "st\u00e4rker": 2148,
    "spieler": 2149,
    "zivilisation": 2150,
    "weltweiten": 2151,
    "wikipedia": 2152,
    "solcher": 2153,
    "bed\u00fcrfnisse": 2154,
    "bemerken": 2155,
    "unterschiedlich": 2156,
    "n\u00f6tig": 2157,
    "verstehe": 2158,
    "vorhanden": 2159,
    "woran": 2160,
    "achten": 2161,
    "mitarbeiter": 2162,
    "gemeinsame": 2163,
    "trinken": 2164,
    "zimmer": 2165,
    "erwachsenen": 2166,
    "vorhersagen": 2167,
    "\u00e4u\u00dferst": 2168,
    "treten": 2169,
    "s\u00fcdafrika": 2170,
    "pfund": 2171,
    "chemikalien": 2172,
    "ohren": 2173,
    "dauerte": 2174,
    "gelebt": 2175,
    "m\u00fcssten": 2176,
    "absicht": 2177,
    "meinte": 2178,
    "vieles": 2179,
    "e": 2180,
    "effektiv": 2181,
    "israel": 2182,
    "darwin": 2183,
    "entfernen": 2184,
    "hierher": 2185,
    "besch\u00e4ftigen": 2186,
    "kenia": 2187,
    "momentan": 2188,
    "b": 2189,
    "regionen": 2190,
    "entwicklungsl\u00e4ndern": 2191,
    "einfaches": 2192,
    "innen": 2193,
    "inzwischen": 2194,
    "schlafen": 2195,
    "situationen": 2196,
    "welchem": 2197,
    "m\u00fcll": 2198,
    "akzeptieren": 2199,
    "glaubte": 2200,
    "nasa": 2201,
    "theater": 2202,
    "wovon": 2203,
    "l\u00f6cher": 2204,
    "19.": 2205,
    "st\u00fccke": 2206,
    "aufnehmen": 2207,
    "tonnen": 2208,
    "bedenken": 2209,
    "kapitel": 2210,
    "konzentriert": 2211,
    "toten": 2212,
    "gras": 2213,
    "m": 2214,
    "vertraut": 2215,
    "sand": 2216,
    "gegenseitig": 2217,
    "dach": 2218,
    "seid": 2219,
    "steve": 2220,
    "helden": 2221,
    "m\u00e4rkte": 2222,
    "schwieriger": 2223,
    "erkennt": 2224,
    "kanada": 2225,
    "gegenwart": 2226,
    "vermeiden": 2227,
    "baut": 2228,
    "schuhe": 2229,
    "soweit": 2230,
    "weiterer": 2231,
    "menschliches": 2232,
    "see": 2233,
    "brust": 2234,
    "erweitern": 2235,
    "baute": 2236,
    "h\u00f6re": 2237,
    "fasziniert": 2238,
    "hinzu": 2239,
    "2007": 2240,
    "folgende": 2241,
    "deutschland": 2242,
    "twitter": 2243,
    "nase": 2244,
    "manchen": 2245,
    "besitzt": 2246,
    "handel": 2247,
    "f\u00e4hrt": 2248,
    "ausgeben": 2249,
    "insbesondere": 2250,
    "gl\u00fccklicherweise": 2251,
    "zug\u00e4nglich": 2252,
    "thomas": 2253,
    "grafik": 2254,
    "erh\u00f6hen": 2255,
    "kombination": 2256,
    "signale": 2257,
    "darunter": 2258,
    "religionen": 2259,
    "kirche": 2260,
    "\u00fcbernehmen": 2261,
    "faszinierend": 2262,
    "besessen": 2263,
    "komplex": 2264,
    "geholfen": 2265,
    "darstellen": 2266,
    "durchf\u00fchren": 2267,
    "legt": 2268,
    "dieselben": 2269,
    "brasilien": 2270,
    "verh\u00e4ltnis": 2271,
    "park": 2272,
    "automatisch": 2273,
    "sp\u00fcren": 2274,
    "zweimal": 2275,
    "beibringen": 2276,
    "willen": 2277,
    "100.000": 2278,
    "ernsthaft": 2279,
    "tanzen": 2280,
    "falten": 2281,
    "pr\u00e4sentation": 2282,
    "glas": 2283,
    "bau": 2284,
    "froh": 2285,
    "singen": 2286,
    "irgendeine": 2287,
    "7": 2288,
    "r\u00e4ume": 2289,
    "fingen": 2290,
    "lebensmittel": 2291,
    "realen": 2292,
    "anteil": 2293,
    "internationale": 2294,
    "mengen": 2295,
    "f\u00fcrs": 2296,
    "elektrische": 2297,
    "verwandelt": 2298,
    "existenz": 2299,
    "mittlerweile": 2300,
    "\u00fcberwinden": 2301,
    "aufs": 2302,
    "standen": 2303,
    "perfekte": 2304,
    "wohlstand": 2305,
    "besseres": 2306,
    "tausenden": 2307,
    "zucker": 2308,
    "prinzipien": 2309,
    "wen": 2310,
    "sorge": 2311,
    "ver\u00e4nderte": 2312,
    "proteine": 2313,
    "fortschritte": 2314,
    "untersuchung": 2315,
    "plastik": 2316,
    "chinesische": 2317,
    "molek\u00fcl": 2318,
    "k\u00fcste": 2319,
    "enth\u00e4lt": 2320,
    "ergibt": 2321,
    "lebe": 2322,
    "hervor": 2323,
    "worauf": 2324,
    "voraus": 2325,
    "schuld": 2326,
    "seltsame": 2327,
    "high": 2328,
    "11.": 2329,
    "unteren": 2330,
    "phase": 2331,
    "fakten": 2332,
    "besagt": 2333,
    "rufen": 2334,
    "fantastische": 2335,
    "urspr\u00fcnglich": 2336,
    "gefangen": 2337,
    "aufgewachsen": 2338,
    "text": 2339,
    "konsequenzen": 2340,
    "sichtbar": 2341,
    "beenden": 2342,
    "golf": 2343,
    "gro\u00dfartigen": 2344,
    "stuhl": 2345,
    "pinguine": 2346,
    "schritte": 2347,
    "atmen": 2348,
    "meist": 2349,
    "wirtschaftliche": 2350,
    "enorm": 2351,
    "tja": 2352,
    "medizinischen": 2353,
    "gemeinsamen": 2354,
    "abschluss": 2355,
    "stehe": 2356,
    "tests": 2357,
    "mehrheit": 2358,
    "viertel": 2359,
    "worum": 2360,
    "jener": 2361,
    "f\u00fchrten": 2362,
    "zus\u00e4tzlich": 2363,
    "schnitt": 2364,
    "jung": 2365,
    "sp\u00e4t": 2366,
    "behaupten": 2367,
    "mittels": 2368,
    "dr\u00fccken": 2369,
    "strategie": 2370,
    "auseinander": 2371,
    "university": 2372,
    "nachgedacht": 2373,
    "br\u00fccke": 2374,
    "gl\u00fccklicher": 2375,
    "geschenk": 2376,
    "wahrnehmen": 2377,
    "risiken": 2378,
    "schatten": 2379,
    "fl\u00e4che": 2380,
    "organisieren": 2381,
    "betreiben": 2382,
    "l\u00e4cheln": 2383,
    "kontinent": 2384,
    "durchschnitt": 2385,
